<template>
  <div id="Main">
    <div>
      <img
        src="../assets/b_home_logo2.png"
        width=""
        height=""
        alt="プライバシーマーク"
        data-pagespeed-url-hash="3739673279"
        onload="pagespeed.CriticalImages.checkImageForCriticality(this);"
        title=""
        style=""
      />
    </div>
    <h1>個人情報の取り扱いについて</h1>
    <h2 class="info">安信株式会社<br />個人情報保護管理者</h2>

    <div id="Main_section">
      <p>
        安信株式会社（以下「当社」といいます。）における個人情報の取り扱いについて、下記の内容をご確認いただいた上で、個人情報をご提供いただきますようお願いいたします。
      </p>
      <h3 class="titleNum">個人情報の定義について</h3>
      <p>
        個人情報とは、個人に関する情報であって、その情報を構成する氏名、住所、電話番号、メールアドレス、勤務先、生年月日その他の記述等により個人を識別できるものをいいます。また、その情報のみでは識別できない場合でも、他の情報と容易に照合することができ、結果的に個人を識別できる情報も個人情報に含まれます。
      </p>
      <h3 class="titleNum">個人情報の取得と目的について</h3>
      <p>個人情報の取得と利用の目的及び活用範囲は以下のとおりです。</p>
      <ul class="listCircle">
        <li>
          <h4>お問い合わせ</h4>
          <ul class="listDot">
            <li>お問い合わせに対するご連絡</li>
            <li>個人情報を特定できない形式の統計資料としての利用</li>
          </ul>
        </li>
        <li>
          <h4>案件提案サービスへの応募</h4>
          <ul class="listDot">
            <li>当社による案件提案サービスの提供</li>
            <li>
              ご本人の承諾に基づく、当社技術者紹介サービス利用企業への個人情報(スキルシート情報など)の提供
            </li>
            <li>
              採用応募者（インターンシップを含む）への採用情報等の提供・連絡及び採用業務管理
            </li>
            <li>当社が提供するサービスのご案内や資料の送付</li>
            <li>
              マーケティングのご協力依頼やマーケティング結果の報告、キャンペーンの告知、モニター等への応募、プレゼント発送等
            </li>
            <li>個人情報を特定できない形式の統計資料としての利用</li>
            <li>記事コンテンツ作成の為の取材対象者の募集</li>
            <li>その他、上記業務に関連又は付随する業務</li>
          </ul>
        </li>
      </ul>
      <p>
        ※お預かりした書類については、一部お返しできないことがありますのでご了承ください。
      </p>
      <h3 class="titleNum">個人情報を提供しなかった場合に生じる結果について</h3>
      <p>
        必要となる項目を入力いただかない場合は、本サービスを受けられないことがあります。
      </p>
      <h3 class="titleNum">個人情報の第三者提供について</h3>
      <ul class="listCircle">
        <li>
          <p>
            取得した個人情報について、ご本人の同意を得ずに第三者に提供することは、原則いたしません。提供先および提供する内容を特定した上で、ご本人の同意を得た場合に限り、提供いたします。<br />なお、本サービス内で本サービス利用企業の案件に申込みを行った場合は、個人情報の第三者への提供に関して、ご本人の同意を得たものと見なします。提供する個人情報の項目、提供の手段、情報提供を受ける本サービス利用企業の種類、本サービス利用企業との個人情報の取り扱いに関する契約締結状況は以下のとおりです。
          </p>
          <ul class="listAlp">
            <li>
              当社が本サービス利用企業に提供するユーザーの個人情報の項目は、氏名、性別、住所、電話番号、メールアドレス、生年月日、ご経験及びご経歴等です。
            </li>
            <li>
              書面、電話での口頭伝達、FAX、電磁的記録媒体の受渡し又は電子メール等の電磁的通信手段等で提供を行います。
            </li>
            <li>本サービス利用企業の主な業種は情報通信業です。</li>
            <li>
              当社は、本サービス利用企業と個人情報の取扱に関する契約を締結しております。
            </li>
          </ul>
        </li>
        <li>
          <p>
            当社は、本サービス利用に係る債権・債務の特定、支払及び回収のため、ユーザーの氏名、電話番号、口座情報等を必要な範囲で電磁的通信手段等により、金融機関に提供いたします。
          </p>
        </li>
        <li>
          <p>
            以下の場合は、ご本人の同意なく個人情報を提供することがあります。
          </p>
          <ul class="listAlp">
            <li>法令に基づく場合</li>
            <li>
              人の生命、身体又は財産の保護のために必要がある場合であって、ご本人の同意を得ることが困難である場合
            </li>
            <li>
              公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、ご本人の同意を得ることが困難である場合
            </li>
            <li>
              国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに協力する必要がある場合であって、ご本人の同意を得ることにより、その事務の遂行に支障を及ぼすおそれがあると当社が判断した場合
            </li>
            <li>
              裁判所、検察庁、警察、弁護士会、消費者センター又はこれらに準じた権限を有する機関から、個人情報についての開示を求められた場合
            </li>
            <li>ご本人から明示的に第三者への提供を求められた場合</li>
            <li>
              合併その他の事由による事業の承継に伴って個人情報が提供される場合
            </li>
            <li>
              当社オフィスへの入館手続きに伴ってオフィス管理会社に個人情報が提供される場合
            </li>
            <li>
              当社からの連絡やユーザーからの問い合わせへの回答時に、電子メール等の電磁的通信手段として使用するツールの管理・製作元会社に個人情報が提供される場合
            </li>
          </ul>
        </li>
      </ul>
      <h3 class="titleNum">個人情報の委託について</h3>
      <p>
        当社は利用目的の達成に必要な範囲内で、個人情報の取り扱いの全部又は一部を委託する場合があります。なお、個人情報の取り扱いを委託する場合は適切な委託先を選定し、個人情報が安全に管理されるよう適切に監督いたします。
      </p>
      <h3 class="titleNum">個人情報の共同利用について</h3>
      <p>
        当社は、取得した個人情報をレバレジーズグループ各社と共同利用します。共同利用する個人情報の項目は氏名、性別、住所、電話番号、メールアドレス、生年月日、ご経験およびご経歴等です。共同利用者は、第2項に規定する範囲内で個人情報を利用いたします。取得方法は書面、電子メール等の電磁的通信手段等で行います。共同して利用する個人情報の管理責任者は、レバレジーズ株式会社です。
      </p>
      <h3 class="titleNum">匿名加工情報について</h3>
      <p>
        当社は、法令等に基づいた適正な加工方法に基づき、個人を識別することや個人情報を復元することができないようにした匿名加工情報を継続的に作成し、第２項に規定する範囲内で当該匿名加工情報を提供いたします。<br />作成および提供する匿名加工情報に含まれる情報の項目は、氏名、性別、生年月日、ご経験及びご経歴等です。書面、電話での口頭伝達、FAX、電磁的記録媒体の受渡し又は電子メール等の電磁的通信手段等で提供を行います。
      </p>
      <h3 class="titleNum">開示対象個人情報の開示等の請求手続きについて</h3>
      <ul class="listCircle">
        <li>
          <h4>請求手続きについて</h4>
          <p>
            当社で保有している開示対象個人情報に関して、ご本人又はその代理人からの利用目的の通知、開示、内容の訂正、追加又は削除、利用の停止、消去および第三者への提供の停止の請求（以下「開示等の請求」といいます。）につきましては、当社が定める所定の手続きに則り速やかに対応いたします。ただし、開示等の請求に対応することによって以下のいずれかに該当する場合は、対応できない旨とその理由をご本人又はその代理人に説明した上で、開示等の請求に対応できない場合がございます。
          </p>
          <ul class="listAlp">
            <li>
              ご本人又は第三者の生命、身体、財産その他の権利利益を害するおそれがある場合
            </li>
            <li>当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合</li>
            <li>法令に違反することとなる場合</li>
          </ul>
          <p>
            個人情報を削除、利用停止等した場合、現在ご利用中のサービスなどを受けることができなくなる場合がございます。<br />また当社サービスの提供の終了などで必要のなくなった個人情報につきましては、当社の規程に従い処分いたします。
          </p>
        </li>
        <li>
          <h4>請求手続き時の証明書等について</h4>
          <ul class="listAlp">
            <li>
              <h5>ご本人様の場合</h5>
              <p>
                開示等の請求の際、以下の本人確認書類のうちいずれか1点の写しをご同封ください。なお、住所が本籍地と「同上」とされている場合を除き、本籍地は黒塗り等により抹消してください。
              </p>
              <ul class="listDot">
                <li>運転免許証</li>
                <li>健康保険証</li>
                <li>住民基本カード</li>
                <li>年金手帳</li>
                <li>外国人登録証</li>
                <li>パスポート</li>
              </ul>
            </li>
            <li>
              <h5>代理人様の場合</h5>
              <p>
                開示等の請求をする方が代理人様である場合は、上記aの書類に加えて、以下の本人確認書類(写し)をご提出下さい。現住所が確認できるもので、本籍部分は黒塗りしておいて下さい。
              </p>
              <ul class="listRoman">
                <li>
                  <h6>法定代理人</h6>
                  <ul class="listBracket">
                    <li>
                      法定代理権があることを確認するための書類（戸籍謄本、親権者の場合は扶養家族が記入された保険証のコピー等）
                    </li>
                    <li>
                      法定代理人ご本人であることを確認するための書類（法定代理人の運転免許証、または健康保険証のコピー等）
                    </li>
                  </ul>
                </li>
                <li>
                  <h6>委任による代理人の場合</h6>
                  <ul class="listBracket">
                    <li>委任状</li>
                    <li>
                      代理人ご本人であることを確認するための書類（代理人の運転免許証、または健康保険証のコピー等）
                    </li>
                  </ul>
                </li>
              </ul>
              <p>
                本開示等の請求で提供された個人情報は開示等の請求手続きに必要な範囲で使用します。いただいた本人確認書類又は代理人確認書類は、確認作業後ただちに適切な方法で廃棄します。また、手続き完了後一定期間が経過した開示請求依頼書についても、適切な方法で廃棄します。
              </p>
            </li>
          </ul>
        </li>
      </ul>
      <h3 class="titleNum">
        本人が容易に認識できない方法による個人情報の取得について
      </h3>
      <p>
        本サイトにおいて、サービス向上やアクセス状況などの統計的情報を取得する目的で、クッキーやウェブビーコン等の技術を使用することがありますが、これらの技術の使用により、ご本人が入力していない個人情報を取得することはありません。
      </p>
      <ul class="listCircle">
        <li>
          <h4>クッキー</h4>
          <ul class="listAlp">
            <li>
              <h5>クッキーとは</h5>
              <p>
                クッキーとは、ウェブサイトを利用した際に、ブラウザとサーバーとの間で送受信した利用履歴や入力内容などを、コンピュータにファイルとして保存しておく仕組みです。次回、同じページにアクセスすると、ウェブサイトの運営者は、クッキーの情報を使って利用者ごとに表示を変えたりすることができます。ブラウザの設定でクッキーの送受信を許可している場合、ウェブサイトは、利用者のブラウザからクッキーを取得できます。なお、プライバシー保護のため、利用者のブラウザは、利用したウェブサイトのサーバーが送受信したクッキーのみを送信します。
              </p>
            </li>
            <li>
              <h5>クッキーの設定について</h5>
              <ul class="listDot">
                <li>
                  クッキーの送受信に関する設定は、「すべてのクッキーを許可する」、「すべてのクッキーを拒否する」、「クッキー受信時に通知する」などから選択できます。設定方法はブラウザにより異なりますので、お使いのブラウザの「ヘルプ」メニューでご確認ください。
                </li>
                <li>
                  すべてのクッキーを拒否する設定を選択した場合、認証が必要なサービスを受けられなくなる等、インターネット上の各種サービスのご利用において、制約を受ける場合がありますのでご注意ください。
                </li>
              </ul>
            </li>
            <li>
              <h5>当社がクッキーを使用して行なっていること</h5>
              <p>以下の目的のため、当社はクッキーを利用しています。</p>
              <ul class="listDot">
                <li>
                  利用者が認証サービスにログインした際に、保存されている利用者の登録情報を参照して、利用者ごとにカスタマイズされたサービスを提供できるようにするため
                </li>
                <li>
                  利用者が興味を持っている内容や、当社ウェブサイト上での利用状況をもとに、最適な広告を他社サイト上で表示するため
                </li>
                <li>当社のサイトの利用者数やトラフィックを調査するため</li>
                <li>当社のサービスを改善するため</li>
                <li>
                  セキュリティー保持のため、ご利用から一定の時間が経過した利用者に対してパスワードの再入力（再認証）を促すため<br />なお、当社は、広告配信の委託に基づき、他社サイトを経由して、当社のクッキーを保存し、参照する場合があります。
                </li>
              </ul>
            </li>
            <li>
              <h5>その他クッキーを使用して行っていること</h5>
              <ul class="listDot">
                <li>
                  Criteo株式会社に対して、個人を特定できない加工情報を提供いたします。<br />Criteoはクッキーを利用して、閲覧履歴に基づいたパーソナライズ広告を提供します。Criteoに関する詳細およびオプトアウト（配信停止）方法に関しては<a
                    href="https://www.criteo.com/jp/privacy/"
                    target="_blank"
                    rel="nofollow"
                    >こちら</a
                  >をご確認ください。
                </li>
                <li>
                  Google
                  LLCに対して、個人を特定できない加工情報を提供いたします。<br />Googleが提供するCampaign
                  Managerではクッキーを利用して、閲覧履歴に基づいた広告経路データの計測・分析を行います。Google
                  Campaign
                  Managerに関する詳細およびオプトアウト（配信停止）方法に関しては<a
                    href="https://support.google.com/dcm/answer/2893966?hl=ja"
                    target="_blank"
                    rel="nofollow"
                    >こちら</a
                  >をご確認ください。
                </li>
              </ul>
            </li>
          </ul>
        </li>
        <li>
          <h4>ウェブビーコン</h4>
          <p>
            当社のウェブサイトでは、当社サービスの利用状況に関する統計情報の取得やサービス向上を目的として、ウェブビーコンを使用しているページがあります。ウェブビーコンを用いて取得した情報には、個人を特定するような情報は含まれておりません。
          </p>
        </li>
        <li>
          <h4>携帯端末の個体識別番号</h4>
          <p>
            携帯端末の個体識別番号とは、携帯端末で本サイトにアクセスした際に、携帯端末を区別するために利用者の携帯端末が送信する番号のことで、アクセス管理などに利用しております。個体識別番号には、利用者の携帯電話番号やメールアドレス、氏名など、利用者のプライバシーに関する情報は含まれておりません。また個体識別番号のみでは、登録ユーザー個人を特定する事はできません。
          </p>
        </li>
      </ul>
      <h3 class="titleNum">情報の受け取り停止手順について</h3>
      <p>
        メールマガジンの配信停止を希望する場合は、メールマガジンの末尾に記載されている「配信停止の手続き」をご確認ください。<br />退会を希望する場合は、お電話もしくはその他の当社が指定する方法にて、退会申請を行うことができます。個人情報保護のため、本人確認の上で、退会手続きを承ります。
      </p>
    </div>
  </div>
</template>
